<div class="about" data-scroll-fx>
    <div class="about-title">
        <h1>Tower Group</h1><span>international real estate agency</span>
    </div>
    <div class="about-text">
        <p>Официальный партнер ведущих застройщиков Санкт-Петербурга и Москвы. Мы предоставляем своим клиентам услуги на рынке жилой и коммерческой недвижимости бизнес класса и являемся экспертами в данном сегменте.</p>
        <p>Работаем с самыми надежными партнерами проверенными времени. Если ваш поиск не ограничивается пределами Санкт-Петербурга и Москвы, мы поможем Вам подобрать подходящий вариант зарубежной недвижимости.</p>
    </div>
</div>